checkout = 'Оформить заказ'
cancel = 'Отмена'
lets_checkout = "Вы можете оформить заказ."
greeting = '{}, Вас приветствует компания Быстрый Дизайн! Напишите, какой дизайн Вы хотите заказать?'
deadline = 'Когда вам нужен готовый дизайн? Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
deadline_error = 'Вы неверно указали дату. Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
day_error = 'Вы ввели наверное значение дня. Попробуйте заново.'
month_error = 'Вы ввели наверное значение месяца. Попробуйте заново.'
budget = '''Какой у Вас примерный бюджет на этот проект?\n
1. Небольшой, до 2 000 руб.
2. Средний, от 2 000 руб.
3. Большой, от 5 000 руб.
4. Крупный, от 10 000 руб.'''
budget_min = 'Небольшой, до 2000 рублей'
budget_avg = 'Средний, от 2000 рублей'
budget_big = 'Большой, от 5000 рублей'
budget_max = 'Крупный, от 10000 рублей'

email = 'Напишите Ваш электронный адрес, куда мы будем отправлять готовую работу.'
email_error = 'Введите, пожалуйста, корректный электронный адрес. Это важно для нашего дальнейшего сторудничества'
mobile = 'Напишите номер телефона, на который мы Вам скоро позвоним, чтобы уточнить детали.'
mobile_error = 'Введите пожалуйста корректный номер телефона. Это важно для нашего дальнейшего сторудничества'
rules = 'Последний шаг: \nОзнакомьтесь с [правилами](http://www.url.ru) работы с нашей компанией.'
agreement = 'Я ознакомлен и согласен с условиями сотрудничества.'
thanks = 'Спасибо что уделили время на заполнение анкеты. Наш оператор в ближайшее время с Вами свяжется чтоб обговорить детали работы'
back = 'Назад'

design_order = 'Заявка на дизайн'
new_order = 'Новая заявка'