greeting = '{}, Вас приветствует компания Быстрый Дизайн! Напишите, какой дизайн Вы хотите заказать?'
deadline = 'Когда вам нужен готовый дизайн? Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
deadline_error = 'Вы неверно указали дату. Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
day_error = 'Вы ввели наверное значение дня. Попробуйте заново.'
month_error = 'Вы ввели наверное значение месяца. Попробуйте заново.'
budget = '''Какой у Вас примерный бюджет на этот проект?\n
1. Небольшой, до 2 000 руб.\n
2. Средний, от 2 000 руб.\n
3. Большой, от 5 000 руб.\n
4. Крупный, от 10 000 руб.'''
budget_min = 'Небольшой\n до 2000 рублей'
budget_avg = 'Средний\n от 2000 рублей'
budget_big = 'Большой\n от 5000 рублей'
budget_max = 'Крупный\n от 10000 рублей'

email = 'Напишите Ваш электронный адрес, куда мы будем отправлять готовую работу.'
mobile = 'Напишите номер телефона, на который мы Вам скоро позвоним, чтобы уточнить детали.'
rules = 'Последний шаг: \nОзнакомьтесь с правилами работы с нашей компанией.'
agreement = 'Я ознакомлен и согласен с условиями сотрудничества.'
back = 'Назад'